/* label for about button */
"About MapEditer" = "About MapEditer";

/* Optional value with osm value: academic */
"Academic" = "Academic";

/* Optional tag with osm key: access */
"Access" = "Accés";

/* POI type with osm tags: office = accountant */
"Accountant" = "Comptable";

/* Title for alert when trying add point in area not already downloaded */
"Add Point Error" = "Add Point Error";

/* Label for button to add opening_hours rule */
"Add Rule" = "Add Rule";

/* Button to add new time for opening_hours */
"Add Time" = "Add Time";

/* Button to add new time range for opening_hours */
"Add Time Range" = "Add Time Range";

/* Optional value with osm value: orthophoto */
"Aerial Photograph" = "Fotografia aèria";

/* Optional value with osm value: ahmadiya */
"Ahmadiya" = "Ahmadia";

/* Optional value with osm value: alaouite */
"Alaouite" = "Alauita";

/* POI type with osm tags: shop = alcohol */
"Alcohol Shop" = "Botiga de licors";

/* Label */
"All Days" = "All Days";

/* There's twelve of them and the first one is January */
"All Months" = "All Months";

/* Optional value with osm value: alliance */
"Alliance" = "Aliança";

/* Optional value with osm value: alternative */
"Alternative" = "Alternativa";

/* Optional value with osm value: american_football */
"American Football" = "Futbol americà";

/* POI type with osm tags: tourism = theme_park */
"Amusement Park" = "Parc d'atraccions";

/* Optional value with osm value: anaerobic_digestion */
"Anaerobic Digestion" = "Digestió anaeròbia";

/* Optional value with osm value: analog */
"Analog" = "Analògic";

/* Optional value with osm value: anglican */
"Anglican" = "Anglicà";

/* POI type with osm tags: amenity = animal_boarding */
"Animal Boarding" = "Embarcament d'animals";

/* POI type with osm tags: amenity = animal_shelter */
"Animal Shelter" = "Caseta per animals";

/* Optional value with osm value: antiquarian */
"Antique" = "Antiguitats";

/* POI type with osm tags: shop = antiques */
"Antiques" = "Antiguitats";

/* POI type with osm tags: building = apartments */
"Apartments" = "Apartaments";

/* POI type with osm tags: office = architect */
"Architect" = "Arquitecte";

/* Optional value with osm value: architecture */
"Architecture" = "Arquitectura";

/* Message when deleting a node */
"Are you Sure you want to delete this node?" = "Segur que voleu suprimir aquest node?";

/* Label for area code entry for phone numbers */
"Area Code" = "Area Code";

/* Optional value with osm value: art */
"Art" = "Art";

/* POI type with osm tags: shop = art */
"Art Store" = "Galeria d'art";

/* Optional tag with osm key: artwork_type */
"Art Type" = "Tipus d'art";

/* Optional tag with osm key: artist_name */
"Artist" = "Artista";

/* POI type with osm tags: amenity = arts_centre */
"Arts Center" = "Centre artístic";

/* Optional value with osm value: asian */
"Asian" = "Asiàtic";

/* Optional value with osm value: assemblies_of_god */
"Assemblies of God" = "Assemblees de Déu";

/* Optional value with osm value: athletics */
"Athletics" = "Atletisme";

/* Optional tag with osm key: atm */
"ATM" = "Caixer automàtic?";

/* Optional value with osm value: audioguide */
"Audio Guide" = "Audioguia";

/* POI type with osm tags: shop = baby_goods */
"Baby Goods" = "Botiga de productes per a nadons";

/* POI type with osm tags: amenity = baby_hatch */
"Baby Hatch" = "Torn dels orfes";

/* Optional tag with osm key: backcountry */
"Backcountry" = "Backcountry";

/* POI type with osm tags: shop = bakery */
"Bakery" = "Fleca";

/* POI type with osm tags: amenity = bank */
"Bank" = "Banc";

/* Optional value with osm value: baptist */
"Baptist" = "Baptista";

/* POI type with osm tags: amenity = bar */
"Bar" = "Bar";

/* Optional value with osm value: barbecue */
"Barbecue" = "Barbacoa";

/* POI type with osm tags: amenity = bbq */
"Barbecue/BBQ" = "Barbecue/BBQ";

/* Optional tag with osm key: barometer */
"Barometer" = "Baròmetre";

/* Optional value with osm value: baseball */
"Baseball" = "Beisbol";

/* Optional value with osm value: basic_hut */
"Basic Hut" = "Refugi de muntanya bàsic";

/* Optional value with osm value: basketball */
"Basketball" = "Bàsquet";

/* Optional tag with osm key: recycling:batteries */
"Batteries" = "Batteries";

/* POI type with osm tags: natural = beach */
"Beach" = "Platja";

/* POI type with osm tags: tourism = guest_house */
"Bed and Breakfast" = "Bed and Breakfast";

/* POI type with osm tags: amenity = biergarten */
"Beer Garden" = "Biergarten";

/* Optional value with osm value: bell_tower */
"Bell Tower" = "Campanar";

/* Optional tag with osm key: bench */
"Bench" = "Seient";

/* POI type with osm tags: shop = beverages */
"Beverage Shop" = "Botiga de begudes";

/* Optional tag with osm key: bicycle */
"Bicycle" = "Bicicleta";

/* Optional tag with osm key: service:bicycle:diy */
"Bicycle DIY" = "Bricolatge de bicicletes";

/* POI type with osm tags: amenity = bicycle_parking */
"Bicycle Parking" = "Aparcament de bicicletes";

/* Optional tag with osm key: service:bicycle:pump */
"Bicycle Pump" = "Manxa de bicicleta";

/* POI type with osm tags: amenity = bicycle_rental */
"Bicycle Rental/Share" = "Lloguer/Compartició de bicicletes";

/* POI type with osm tags: shop = bicycle */
"Bicycle Shop" = "Botiga de bicicletes";

/* Optional tag with osm key: service:bicycle:cleaning */
"Bicycles Cleaned" = "Rentat de bicicletes";

/* Optional tag with osm key: service:bicycle:rental */
"Bicycles Rented" = "Lloguer de bicicletes";

/* Optional tag with osm key: service:bicycle:repair */
"Bicycles Repaired" = "Reparació de bicicletes";

/* Optional tag with osm key: service:bicycle:retail */
"Bicycles Sold" = "Venda de bicicletes";

/* Optional tag with osm key: bicycle */
"Biking" = "Ciclisme";

/* Optional value with osm value: billboard */
"Billboard" = "Tanca publicitària";

/* Setting to select background layer */
"Bing Aerial" = "Imatgeria aèria de Bing";

/* Optional value with osm value: biofuel */
"Biofuel" = "Biocombustible";

/* Optional value with osm value: biogas */
"Biogas" = "Biogas";

/* Optional value with osm value: biomass */
"Biomass" = "Biomassa";

/* Optional value with osm value: board */
"Board" = "Tauler";

/* POI type with osm tags: shop = books */
"Book Store" = "Llibreria";

/* POI type with osm tags: shop = boutique */
"Boutique" = "Boutique";

/* POI type with osm tags: sport = 10pin */
"Bowling Alley (10 pin)" = "Bolera (bitlles ten pin)";

/* Province examples for addr:province. Use local provinces that someone would be familiar with */
"British Columbia, Ontario, Quebec ..." = "British Columbia, Ontario, Quebec ...";

/* Optional value with osm value: buddhist */
"Buddhist" = "Budista";

/* Optional value with osm value: building */
"Building" = "Edifici";

/* Title For Category */
"Building (residence)" = "Edifici (residencial)";

/* Optional value with osm value: burger */
"Burger" = "Hamburgueseria ";

/* POI type with osm tags: bus = yes, public_transport = station */
"Bus Station" = "Estació d'autobús";

/* POI type with osm tags: amenity = bus_station */
"Bus Station (legacy)" = "Estació d'autobús (antiga)";

/* POI type with osm tags: bus = yes, public_transport = platform */
"Bus Stop" = "Parada d'autobús";

/* POI type with osm tags: highway = bus_stop */
"Bus Stop (legacy)" = "Parada d'autobús (antiga)";

/* POI type with osm tags: shop = butcher */
"Butcher" = "Carnisseria";

/* Examples of states for addr:state */
"CA, PA, NY, MA ..." = "CA, PA, NY, MA ...";

/* POI type with osm tags: building = cabin */
"Cabin" = "Cabana";

/* POI type with osm tags: amenity = cafe */
"Cafe" = "Cafè";

/* POI type with osm tags: tourism = camp_site */
"Camp Site" = "Càmping";

/* Button label to cancel action */
"Cancel" = "Anul·la";

/* POI type with osm tags: shop = confectionery */
"Candy Shop" = "Confiteria";

/* Optional tag with osm key: recycling:cans */
"Cans" = "Cans";

/* Optional tag with osm key: capacity */
"Capacity" = "Capacitat";

/* POI type with osm tags: shop = car */
"Car Dealership" = "Concessionari d'automòbils";

/* POI type with osm tags: shop = car_parts */
"Car Parts Store" = "Botiga de recanvis d'automòbil";

/* POI type with osm tags: amenity = car_rental */
"Car Rental" = "Lloguer de cotxes";

/* POI type with osm tags: shop = car_repair */
"Car Repair" = "Taller de cotxes";

/* POI type with osm tags: amenity = car_sharing */
"Car Sharing" = "Carsharing";

/* POI type with osm tags: amenity = car_wash */
"Car Wash" = "Rentat de cotxes";

/* Optional tag with osm key: caravans */
"Caravans (RV)" = "Caravans (RV)";

/* Optional tag with osm key: recycling:cardboard */
"Cardboard" = "Cardboard";

/* POI type with osm tags: shop = carpet */
"Carpet Store" = "Botiga de catifes";

/* POI type with osm tags: historic = castle */
"Castle" = "Castell";

/* Section header for list of categories */
"Categories" = "Categories";

/* Label for category */
"Category" = "Categoria";

/* POI type with osm tags: landuse = cemetery */
"Cemetery" = "Cementiri";

/* Optional value with osm value: centre */
"Center" = "Center";

/* POI type with osm tags: tourism = chalet */
"Chalet" = "Xalet";

/* Optional value with osm value: charcoal */
"Charcoal" = "Charcoal";

/* Optional value with osm value: children */
"Children" = "Nens";

/* Optional value with osm value: chinese */
"Chinese" = "Xinès";

/* Optional value with osm value: christian */
"Christian" = "Cristià";

/* POI type with osm tags: religion = christian, landuse = cemetery */
"Christian Cemetery" = "Cementiri cristià";

/* Optional value with osm value: christ_scientist */
"Christian Scientist" = "Ciència Cristiana";

/* Optional value with osm value: city */
"City" = "Ciutat";

/* label denoting a business is closed */
"Closed" = "Closed";

/* Optional tag with osm key: recycling:clothes */
"Clothes" = "Roba";

/* POI type with osm tags: shop = clothes */
"Clothing Store" = "Botiga de roba";

/* Optional value with osm value: coal */
"Coal" = "Carbó";

/* Optional value with osm value: coffee_shop */
"Coffee Shop" = "Botiga de cafè";

/* Optional tag with osm key: collection_times */
"Collection Times" = "Collection Times";

/* POI type with osm tags: amenity = college */
"College" = "College (universitat)";

/* Optional value with osm value: comics */
"Comics" = "Comics";

/* Optional value with osm value: communication */
"Communication" = "Comunicació";

/* POI type with osm tags: amenity = community_centre */
"Community Center" = "Centre comunitari";

/* POI type with osm tags: shop = computer */
"Computer Store" = "Botiga d'informàtica";

/* Optional value with osm value: conservative */
"Conservative" = "Conservador";

/* Optional value with osm value: container */
"Container" = "Contenidor";

/* Label for country code entry for phone numbers */
"Contry Code" = "Contry Code";

/* POI type with osm tags: shop = convenience */
"Convenience Store" = "Botiga a l'abast";

/* POI type with osm tags: shop = copyshop */
"Copy and Fax Shop" = "Copisteria";

/* POI type with osm tags: shop = chemist */
"Cosmetics" = "Cosmètics";

/* Optional tag with osm key: addr:country */
"Country" = "Estat";

/* POI type with osm tags: amenity = courthouse */
"Courthouse" = "Palau de Justícia";

/* Optional tag with osm key: covered */
"Covered" = "Cobert";

/* POI type with osm tags: craft = bewery */
"Craft Brewery" = "Microcerveseria";

/* label for creating a new note */
"Create New Note" = "Create New Note";

/* Optional value with osm value: crepe */
"Crêpes" = "Creps";

/* Optional value with osm value: cricket */
"Cricket" = "Criquet";

/* Optional tag with osm key: cuisine */
"Cuisine" = "Cuina";

/* Optional value with osm value: combustion */
"Cumbustion" = "Combustió";

/* POI type with osm tags: amenity = bureau_de_change */
"Currency Exchange" = "Canvi de divises";

/* POI type with osm tags: shop = curtain */
"Curtain Store" = "Botiga de cortines";

/* Optional value with osm value: customer */
"Customer" = "Usuari";

/* Optional value with osm value: customers */
"Customers" = "Usuaris";

/* Optional value with osm value: dam */
"Dam" = "Presa";

/* Optional tag with osm key: date */
"Date" = "Data";

/* There's seven of them and the first one is Sunday or is it monday? */
"Days of the Week" = "Days of the Week";

/* Optional value with osm value: defensive */
"Defensive" = "Defensiu";

/* Button label to delete item */
"Delete" = "Suprimeix";

/* Title to aler to delete node */
"Delete Point of Interest" = "Suprimeix un punt d'interès";

/* Message to user while deleting node */
"Deleting" = "Suprimint";

/* POI type with osm tags: shop = deli */
"Deli" = "Delicatessen";

/* Optional tag with osm key: denomination */
"Denomination" = "Denominació";

/* POI type with osm tags: amenity = dentist */
"Dentist" = "Dentista";

/* POI type with osm tags: shop = department_store */
"Department Store" = "Gran magatzem";

/* Optional value with osm value: diesel */
"Diesel" = "Gasoli";

/* Optional value with osm value: digital */
"Digital" = "Digital";

/* Optional tag with osm key: dispensing */
"Dispensing" = "Dispensació";

/* Optional tag with osm key: display */
"Display" = "Mostra";

/* POI type with osm tags: shop = dive */
"Diving Equipment" = "Material de submarinisme";

/* POI type with osm tags: amenity = doctors */
"Doctor" = "Metge";

/* Button label to done action */
"Done" = "Done";

/* POI type with osm tags: building = dormitory */
"Dormitory" = "Residència universitària";

/* Error shown to user that error downloading existing data */
"Download Error" = "Error de descàrrega";

/* POI type with osm tags: amenity = drinking_water */
"Drinking Water" = "Aigua potable";

/* Optional tag with osm key: drive_in */
"Drive In" = "Servei al volant";

/* Optional tag with osm key: drive_through */
"Drive-through" = "Servei al volant";

/* POI type with osm tags: amenity = driving_school */
"Driving School" = "Autoescola";

/* Optional value with osm value: druze */
"Druze" = "Drusos";

/* POI type with osm tags: shop = dry_cleaning */
"Dry Cleaning" = "Neteja en sec";

/* Title For Category */
"Education" = "Educació";

/* Optional value with osm value: electric */
"Electric" = "Elèctric";

/* POI type with osm tags: amenity = ev_charging */
"Electric Vehicle Charging" = "Lloc de càrrega de vehicles elèctrics";

/* POI type with osm tags: shop = electronics */
"Electronics" = "Electrònica";

/* Optional tag with osm key: highway */
"Elevator" = "Ascensor";

/* Optional tag with osm key: email */
"Email" = "Email";

/* POI type with osm tags: amenity = embassy */
"Embassy" = "Ambaixada";

/* POI type with osm tags: emergency = phone */
"Emergency Phone" = "Telèfon d'emergència";

/* POI type with osm tags: emergency = siren */
"Emergency Siren" = "Sirena d'emergències";

/* Title for when a shop closes */
"End Time" = "End Time";

/* Title For Category */
"Entertainment and Art" = "Entreteniment i Art";

/* Status message infomring user there was an error */
"Error" = "Error";

/* Optional value with osm value: ethiopian */
"Ethiopian" = "Etíop";

/* Optional value with osm value: evangelical */
"Evangelical" = "Evangèlic";

/* Start to list examples of tag values */
"Example" = "Example";

/* Optional tag with osm key: faces */
"Faces" = "Cares";

/* POI type with osm tags: shop = farm */
"Farm Store" = "Botiga de productes agraris";

/* POI type with osm tags: amenity = fast_food */
"Fast Food" = "Menjar ràpid";

/* Optional tag with osm key: fax */
"Fax #" = "Fax #";

/* Optional tag with osm key: fee */
"Fee" = "Taxa";

/* label for feedback button */
"Feedback" = "Resposta";

/* POI type with osm tags: ferry = yes, amenity = ferry_terminal, public_transport = platform */
"Ferry Terminal" = "Terminal de ferri";

/* Message to User alerting that the app is parsing or finding the nodes/ways/relations */
"Finding" = "Cencant";

/* POI type with osm tags: emergency = fire_hydrant */
"Fire Hydrant" = "Hidrant";

/* POI type with osm tags: amenity = fire_station */
"Fire Station" = "Parc de bombers";

/* Optional value with osm value: fish_and_chips */
"Fish and Chips" = "Fish and chips";

/* Optional value with osm value: fission */
"Fission" = "Fissió";

/* POI type with osm tags: leisure = sports_centre */
"Fitness Center/Gym" = "Gimnàs";

/* POI type with osm tags: man_made = flagpole */
"Flagpole" = "Pal de bandera";

/* POI type with osm tags: shop = florist */
"Florist" = "Floristeria";

/* Title For Category */
"Food and Drink" = "Menjar i beure";

/* POI type with osm tags: amenity = social_facility, social_facility = food_bank */
"Food Bank" = "Banc d'aliments";

/* POI type with osm tags: amenity = food_court */
"Food Court" = "Àrea de restauració";

/* POI type with osm tags: amenity = fountain */
"Fountain" = "Font (arquitectura)";

/* POI type with osm tags: shop = frame */
"Frame Store" = "Botiga de marcs";

/* Optional value with osm value: free */
"Free" = "Gratis";

/* Optional value with osm value: french */
"French" = "Francès";

/* Optional tag with osm key: fuel */
"Fuel" = "Combustible";

/* Title For Category */
"Fun and Leisure" = "Diversió i lleure";

/* POI type with osm tags: shop = furniture */
"Furniture Store" = "Botiga de mobles";

/* Optional value with osm value: fusion */
"Fusion" = "Fusió";

/* POI type with osm tags: shop = garden_centre */
"Garden Center" = "Centre de jardineria";

/* Optional value with osm value: gas */
"Gas" = "Gas";

/* POI type with osm tags: amenity = fuel */
"Gas Station" = "Benzinera";

/* Optional value with osm value: gasification */
"Gasification" = "Gasificació";

/* Optional value with osm value: gasoline */
"Gasoline" = "Gasolina";

/* POI type with osm tags: shop = general */
"General Store" = "Botiga d'ultramarins";

/* POI type with osm tags: amenity = recycling */
"Generic Recycling" = "Reciclatge genèric";

/* Optional value with osm value: geology */
"Geology" = "Geologia";

/* Optional value with osm value: geothermal */
"Geothermal" = "Geotèrmica";

/* Optional value with osm value: german */
"German" = "Alemany";

/* POI type with osm tags: shop = gift */
"Gift Shop" = "Botiga de regals";

/* Optional tag with osm key: recycling:glass */
"Glass" = "Vidre";

/* Optional tag with osm key: recycling:glass_bottles */
"Glass Bottles" = "Ampolles de vidre";

/* Optional value with osm value: golf */
"Golf" = "Golf";

/* Title For Category */
"Government" = "Govern";

/* Optional value with osm value: graffiti */
"Graffiti" = "Grafits";

/* POI type with osm tags: amenity = grave_yard */
"Grave Yard" = "Cementiri";

/* Optional value with osm value: greek */
"Greek" = "grec";

/* Optional value with osm value: greek_catholic */
"Greek Catholic" = "Catolicisme grec";

/* Optional value with osm value: green */
"Green" = "Verd";

/* Optional tag with osm key: recycling:green_waste */
"Green Waste" = "Residus verds";

/* POI type with osm tags: shop = greengrocer */
"Greengrocer" = "Fruiteria";

/* Optional value with osm value: ground */
"Ground" = "Sòl";

/* Optional tag with osm key: group_only */
"Group Only" = "Group Only";

/* Optional value with osm value: guidepost */
"Guidepost" = "Pal indicador";

/* POI type with osm tags: leisure = hackerspace */
"Hackerspace" = "Hackerspace";

/* POI type with osm tags: shop = hairdresser */
"Hairdresser" = "Perruqueria";

/* POI type with osm tags: shop = hardware */
"Hardware Store" = "Ferreteria";

/* Optional value with osm value: Hasidic */
"Hasidic" = "Hassidista";

/* Title For Category */
"Healthcare" = "Assitència sanitària";

/* POI type with osm tags: highway = services */
"Highway Rest Area (fuel)" = "Àrea de descans (benzinera)";

/* POI type with osm tags: highway = rest_area */
"Highway Rest Area (no fuel)" = "Àrea de descans (sense benzinera)";

/* Optional tag with osm key: hiking */
"Hiking" = "Excursionisme";

/* Optional value with osm value: hindu */
"Hindu" = "Hindú";

/* POI type with osm tags: historic = battlefield */
"Historic Battlefield" = "Camp de batalla històric";

/* POI type with osm tags: historic = boundry_stone */
"Historic Boundry Stone" = "Fita de terme històrica";

/* Optional value with osm value: history */
"History" = "Història";

/* Optional value with osm value: hockey */
"Hockey" = "Hoquei";

/* POI type with osm tags: amenity = social_facility, social_facility = shelter, social_facility:for = homeless */
"Homeless Shelter" = "Alberg per a sense sostre";

/* POI type with osm tags: amenity = hospital */
"Hospital" = "Hospital";

/* POI type with osm tags: tourism = hostel */
"Hostel" = "Alberg";

/* POI type with osm tags: tourism = hotel */
"Hotel" = "Hotel";

/* POI type with osm tags: building = house */
"House" = "Casa";

/* Explain addr:housenumber. Use local customs that someone would be familiar with */
"House or building number \nExample: 1600, 10, 221B ..." = "House or building number \nExample: 1600, 10, 221B ...";

/* Optional value with osm value: Humanistic */
"humanistic" = "humanístic";

/* Optional tag with osm key: hygrometer */
"Humidity" = "Humetat";

/* POI type with osm tags: building = hut */
"Hut" = "Refugi";

/* Optional value with osm value: hydro */
"Hydro" = "Hidràulica";

/* Optional value with osm value: ibadi */
"Ibadi" = "Ibadista";

/* Optional value with osm value: ice_cream */
"Ice Cream" = "Gelat";

/* POI type with osm tags: amenity = ice_cream */
"Ice Cream Shop" = "Gelateria";

/* Explain addr:postcode . Use local postcodes that someone would be familiar with */
"In US use 5 digit ZIP Code" = "In US use 5 digit ZIP Code";

/* Optional value with osm value: indian */
"Indian" = "Indi";

/* Title for detailed view of node */
"Info" = "Informació";

/* Optional value with osm value: informal */
"Informal" = "Informal";

/* POI type with osm tags: information = board, tourism = information */
"Information Board" = "Panell informatiu";

/* POI type with osm tags: office = insurance */
"Insurance" = "Assegurances";

/* Optional tag with osm key: internet_access */
"Internet" = "Internet";

/* Optional tag with osm key: internet_access:fee */
"Internet Fee" = "Internet gratis";

/* Optional value with osm value: ismaili */
"Ismaili" = "Ismaïlista";

/* POI type with osm tags: office = it */
"IT Specialist" = "Especialista en informàtica";

/* Optional value with osm value: italian */
"Italian" = "Italià";

/* Optional value with osm value: japanese */
"Japanese" = "Japonès";

/* Optional value with osm value: jehovahs_witness */
"Jehovahs Witness" = "Testimonis de Jehovà";

/* POI type with osm tags: shop = jewelry */
"Jewelry Store" = "Joieria";

/* Optional value with osm value: jewish */
"Jewish" = "Jueu";

/* Optional value with osm value: karaite */
"Karaite" = "Caraista";

/* Optional value with osm value: kebab */
"Kebab" = "Kebab";

/* POI type with osm tags: amenity = kindergarten */
"Kindergarden" = "Educació infantil";

/* Optional value with osm value: korean */
"Korean" = "Coreà";

/* POI type with osm tags: natural = water */
"Lake" = "Llac";

/* POI type with osm tags: shop = laundry */
"Laundromat" = "Bugaderia automàtica";

/* POI type with osm tags: office = lawyer */
"Lawyer" = "Advocat";

/* Optional value with osm value: lean-to */
"Lean-to" = "Cobert";

/* Optional value with osm value: lebanese */
"Lebanese" = "Libanès";

/* Optional value with osm value: liberal */
"Liberal" = "Liberal";

/* POI type with osm tags: amenity = library */
"Library" = "Biblioteca";

/* POI type with osm tags: man_made = lighthouse */
"Lighthouse" = "Far";

/* Optional value with osm value: limited */
"Limited" = "Limitat";

/* POI type with osm tags: shop = money_lender */
"Loans" = "Emprèstits";

/* Button label for signifying using local or downloaded data */
"Local Data" = "Local Data";

/* label for local number entry for phone numbers */
"Local Number" = "Local Number";

/* Optional value with osm value: lockers */
"Lockers" = "Casellers";

/* Login button label */
"Login to OpenStreetMap" = "Inicia una sessió a OpenStreetMap";

/* Logout button label */
"Logout of OpenStreetMap" = "Tanca la sessió a OpenStreetMap";

/* POI type with osm tags: shop = bag */
"Luggage/Bag Shop" = "Botiga de material de viatge";

/* Optional value with osm value: lutheran */
"Lutheran" = "Luterà";

/* Title For Category */
"Man Made" = "Fet per l'home";

/* Optional value with osm value: map */
"Map" = "Mapa";

/* Setting to select background layer */
"Mapbox Aerial" = "Mapbox Aerial";

/* POI type with osm tags: shop = bed */
"Matress Store" = "Matalasseria";

/* Optional tag with osm key: maxtents */
"Max Tents" = "Tendes";

/* Optional value with osm value: mediterranean */
"Mediterranean" = "Mediterrani";

/* POI type with osm tags: historic = memorial */
"Memorial" = "Memorial";

/* Optional value with osm value: mennonite */
"Mennonite" = "Mennonista";

/* Optional tag with osm key: generator:method */
"Method" = "Metodista";

/* Optional value with osm value: methodist */
"Methodist" = "Metodista";

/* Optional value with osm value: mexican */
"Mexican" = "Mexicana";

/* Optional tag with osm key: microbrewery */
"Microbrewery" = "Microcerveseria";

/* POI type with osm tags: historic = fort */
"Military Fort" = "Fort militar";

/* Optional value with osm value: modern_orthodox */
"Modern Orthodox" = "Judaisme ortodox modern";

/* There's twelve of them and the first one is January */
"Months" = "Months";

/* POI type with osm tags: historic = monument */
"Monument" = "Monument";

/* Optional value with osm value: moravian */
"Moravian" = "Morava";

/* Optional value with osm value: mormon */
"Mormon" = "Mormó";

/* Optional value with osm value: mosaic */
"Mosaic" = "Mosaic";

/* POI type with osm tags: tourism = motel */
"Motel" = "Motel";

/* POI type with osm tags: shop = motorcycle */
"Motorcycle Dealership" = "Concessionari de motocicletes";

/* POI type with osm tags: amenity = motorcycle_parking */
"Motorcycle Parking" = "Aparcament de motocicletes";

/* POI type with osm tags: tourism = apine_hut */
"Mountain Hut" = "Refugi de muntanya";

/* Button label and title for view to move location of node/point */
"Move Node" = "Move Node";

/* POI type with osm tags: amenity = cinema */
"Movie Theater" = "Sala de cinema";

/* Optional value with osm value: multi */
"Multi-Sport" = "Multi-esport";

/* POI type with osm tags: religion = multifaith, amenity = place_of_worship */
"Multifaith" = "Multiconfessional";

/* Optional value with osm value: mural */
"Mural" = "Mural";

/* POI type with osm tags: tourism = museum */
"Museum" = "Museu";

/* Optional value with osm value: music */
"Music" = "Música";

/* POI type with osm tags: shop = music */
"Music Store" = "Botiga de música";

/* POI type with osm tags: shop = musical_instruments */
"Musical Instrument Store" = "Botiga d'instruments musicals";

/* Optional value with osm value: muslim */
"Muslim" = "Musulmà";

/* Label for name */
"Name" = "Nom";

/* Optional value with osm value: gas */
"Natural Gass" = "Gas natural";

/* Optional value with osm value: nature */
"Nature" = "Natura";

/* POI type with osm tags: historic = wreck */
"Nautical Craft Wreck" = "Embarcació enfonsada";

/* Title for list of close by objects */
"Nearby" = "Nearby";

/* Optional value with osm value: neo_orthodox */
"Neo Orthodox" = "Neo ortodox";

/* Optional tag with osm key: network */
"Network" = "Network";

/* Title for view for creating a new node */
"New Node" = "New Node";

/* POI type with osm tags: shop = newsagent */
"Newsstand " = "Quiosc de premsa";

/* POI type with osm tags: office = ngo */
"NGO" = "ONG";

/* POI type with osm tags: amenity = nightclub */
"Nightclub" = "Nightclub";

/* Optional value with osm value: no */
"No" = "No";

/* label for street with missing name tag */
"No Name Street" = "No Name Street";

/* Optional value with osm value: nondenominational */
"Nondenominational" = "Sense denominació";

/* Optional tag with osm key: note */
"Note" = "Note";

/* Optional value with osm value: notice */
"Notice" = "Noteu";

/* Optional value with osm value: nuclear */
"Nuclear" = "Nuclear";

/* Optional tag with osm key: addr:housenumber */
"Number" = "Nombre";

/* POI type with osm tags: amenity = nursing_home */
"Nursing Home" = "Residència d'avis";

/* Optional value with osm value: observation */
"Observation" = "Observació";

/* Optional value with osm value: office */
"Office" = "Oficina";

/* POI type with osm tags: office = government */
"Office Building" = "Edifici d'oficines";

/* POI type with osm tags: shop = stationery */
"Office Supplies" = "Botiga de material d'oficina";

/* Optional value with osm value: oil */
"Oil" = "Oli";

/* affirmative ok */
"OK" = "D'acord";

/* Optional value with osm value: only */
"Only" = "Només";

/* label denoting a business is open */
"Open" = "Open";

/* Label for switch denoting if open 24/7 or all the time */
"Open 24/7" = "Open 24/7";

/* Optional tag with osm key: openfire */
"Open-fire" = "Open-fire";

/* Optional tag with osm key: opening_hours */
"Opening Hours" = "Opening Hours";

/* Setting to select background layer */
"OpenMapquest Aerial" = "OpenMapquest Aerial";

/* Optional tag with osm key: operator */
"Operator" = "Operador";

/* POI type with osm tags: shop = optician */
"Optician" = "Òptica";

/* Optional tag with osm key: organic */
"Organic" = "Organic";

/* POI type with osm tags: amenity = social_facility, social_facility = group_home, social_facility:for = orphanage */
"Orphanage" = "Orfenat";

/* Optional value with osm value: orthodox */
"Orthodox" = "Església Ortodoxa";

/* Setting to select background layer */
"OSM Default" = "OSM predeterminat";

/* Optional value with osm value: osmotic */
"Osmotic" = "Osmòtic";

/* Title For Category */
"Other" = "Altre";

/* Optional tag with osm key: outdoor_seating */
"Outdoor Seating" = "Seient al carrer";

/* POI type with osm tags: shop = outdoor */
"Outdoor Store" = "Botiga d'articles per activitats a l'aire lliure";

/* Title For Category */
"Outdoors and Natural" = "Naturalesa i aire lliure";

/* POI type with osm tags: amenity = social_facility, social_facility = outreach */
"Outreach" = "Voluntariat social";

/* POI type with osm tags: religion = pagan, amenity = place_of_worship */
"Pagan" = "Pagà";

/* POI type with osm tags: shop = paint */
"Paint Store" = "Botiga de pintura";

/* Optional value with osm value: painting */
"Painting" = "Pintura";

/* Optional tag with osm key: recycling:paper */
"Paper" = "Paper";

/* POI type with osm tags: amenity = parking */
"Parking" = "Aparcament";

/* Optional value with osm value: parking_lot */
"Parking Lot" = "Aparcament";

/* POI type with osm tags: shop = pawnbroker */
"Pawn Shop" = "Penyora de drets";

/* POI type with osm tags: natural = peak */
"Peak" = "Cim";

/* Optional value with osm value: pentecostal */
"Pentecostal" = "Pentecostalista";

/* Optional value with osm value: permissive */
"Permissive" = "Permissiu";

/* Optional value with osm value: persian */
"Persian" = "Persa";

/* POI type with osm tags: shop = pet */
"Pet Store" = "Botiga d'animals";

/* POI type with osm tags: amenity = pharmacy */
"Pharmacy" = "Farmàcia";

/* Optional tag with osm key: phone */
"Phone #" = "Telèfon #";

/* Optional value with osm value: photovoltaic */
"Photovoltaic" = "Fotovoltaica";

/* Optional value with osm value: picnic_shelter */
"Picnic Shelter" = "Cobert de pícnic";

/* POI type with osm tags: tourism = picnic_site */
"Picnic Site" = "Àrea de pícnic";

/* Optional value with osm value: pillar */
"Pillar" = "Columna";

/* POI type with osm tags: leisure = pitch */
"Pitch" = "Camp, pista";

/* Optional value with osm value: pizza */
"Pizza" = "Pizza";

/* Title For Category */
"Place of Worship" = "Lloc de culte";

/* Optional value with osm value: plants */
"Plants" = "Plantes";

/* Optional tag with osm key: recycling:plastic */
"Plastic" = "Plàstic";

/* POI type with osm tags: leisure = playground */
"Playground" = "Àrea de jocs infantils";

/* Optional value with osm value: pole */
"Pole" = "Pal";

/* POI type with osm tags: amenity = police */
"Police Station" = "Comissaria de policia";

/* Optional value with osm value: pond */
"Pond" = "Bassa";

/* Optional tag with osm key: fire_hydrant:position */
"Position" = "Posició";

/* POI type with osm tags: amenity = post_box */
"Post Box" = "Bústia de correus";

/* Optional tag with osm key: addr:postcode */
"Post Code" = "Codi postal";

/* POI type with osm tags: amenity = post_office */
"Post Office" = "Oficina de correus";

/* POI type with osm tags: power = generator */
"Power Generator" = "Generador elèctric";

/* POI type with osm tags: power = generator */
"Power Station" = "Central elèctrica";

/* POI type with osm tags: power = generator */
"Power Substation" = "Subestació elèctrica";

/* Optional tag with osm key: power_supply */
"Power Supply" = "Power Supply";

/* Optional value with osm value: presbyterian */
"Presbyterian" = "Presbiterià";

/* POI type with osm tags: amenity = prison */
"Prison" = "Presó";

/* Optional value with osm value: private */
"Private" = "Privat";

/* Optional value with osm value: progressive */
"Progressive" = "Progressiu";

/* Optional tag with osm key: addr:province */
"Province" = "Província";

/* POI type with osm tags: amenity = pub */
"Pub" = "Pub";

/* POI type with osm tags: tourism = artwork */
"Public Artwork" = "Obra d'art pública";

/* POI type with osm tags: amenity = telephone */
"Public Telephone" = "Telèfon públic";

/* POI type with osm tags: amenity = toilets */
"Public Toilets" = "Vàters públics";

/* Optional value with osm value: public_transport */
"Public Transport" = "Transport públic";

/* POI type with osm tags: amenity = clock */
"Publicly Visible Clock" = "Rellotge";

/* Optional value with osm value: pumped-storage */
"Pumped-Storage" = "Central hidroelèctrica reversible";

/* Optional value with osm value: pumping */
"Pumping" = "Bombeig";

/* Optional value with osm value: Pyrolysis */
"Pyrolysis" = "Piròlisi";

/* Optional value with osm value: quaker */
"Quaker" = "Societat Religiosa d'Amics";

/* POI type with osm tags: office = estate_agent */
"Realtor" = "Agència immobiliària";

/* Section header for recently used values */
"Recently Used" = "Recently Used";

/* Optional value with osm value: reconstructionist */
"Reconstructionist" = "Reconstruccionista";

/* POI type with osm tags: amenity = studio */
"Recording Studio" = "Estudi de gravació";

/* POI type with osm tags: amenity = recycling, recycling_type = centre */
"Recycling Center" = "Centre de reciclatge";

/* POI type with osm tags: amenity = recycling, recycling_type = container */
"Recycling Container" = "Contenidor de reciclatge";

/* Optional tag with osm key: ref */
"Ref" = "Ref";

/* Optional value with osm value: reform */
"Reform" = "Reformista";

/* Optional value with osm value: region */
"Region" = "Regió";

/* Optional value with osm value: regional */
"Regional" = "Regional";

/* Optional tag with osm key: religion */
"Religion" = "Religió";

/* Button label to remove tag */
"Remove" = "Suprimeix";

/* Optional value with osm value: renewal */
"Renewal" = "Renovació";

/* POI type with osm tags: amenity = restaurant */
"Restaurant" = "Restaurant";

/* POI type with osm tags: amenity = social_facility, social_facility = group_home, social_facility:for = senior */
"Retirement Home" = "Residència d'avis";

/* Optional value with osm value: lane */
"Road" = "Carretera";

/* Optional value with osm value: rock_shelter */
"Rock Shelter" = "Abric rocós";

/* Optional value with osm value: roman_catholic */
"Roman Catholic" = "Catòlic romà";

/* Optional tag with osm key: route_ref */
"Route Ref" = "Referència de la ruta";

/* POI type with osm tags: historic = ruins */
"Ruins" = "Ruïnes";

/* Title for view where opening_hours rules are edited, singular */
"Rule" = "Rule";

/* Title for view where opening_hours rules are edited, plural */
"Rules" = "Rules";

/* Optional value with osm value: run-of-the-river */
"Run of the River" = "Central d'aigua fluent";

/* Optional value with osm value: russian_orthodox */
"Russian Orthodox" = "Ortodòxia russa";

/* POI type with osm tags: tourism = caravan_site */
"RV Park" = "Càmping de caravanes";

/* Optional value with osm value: samaritan */
"Samaritan" = "Samarità";

/* Optional value with osm value: sandwich */
"Sandwich" = "Entrepans";

/* Button label to save any changes */
"Save" = "Desa";

/* Status message infomring user something is being saved */
"Saving" = "Desant";

/* POI type with osm tags: tourism = viewpoint */
"Scenic Viewpoint" = "Mirador";

/* Optional value with osm value: scheme */
"Scheme" = "Esquema";

/* POI type with osm tags: amenity = school */
"School" = "Escola";

/* POI type with osm tags: religion = scientologist, amenity = place_of_worship */
"Scientologist" = "Cienciològic";

/* Optional tag with osm key: recycling:scrap_metal */
"Scrap Metal" = "Ferralla";

/* Optional value with osm value: sculpture */
"Sculpture" = "Escultura";

/* Optional value with osm value: seafood */
"Seafood" = "Marisc";

/* POI type with osm tags: shop = second_hand */
"Second Hand Store" = "Botiga de segona mà";

/* POI type with osm tags: amenity = social_facility, social_facility = assisted_living, social_facility:for = senior */
"Senior Assisted Living" = "Residència de gent gran assistida";

/* Optional value with osm value: separated */
"Separated" = "Saparat";

/* Optional tag with osm key: service_times */
"Service Times" = "Service Times";

/* Title For Category */
"Services" = "Serveis";

/* title for view where settings can be changed */
"Settings" = "Paràmetres";

/* Optional value with osm value: seventh_day_adventist */
"Seventh Day Adventist" = "Església Adventista del Setè Dia";

/* POI type with osm tags: shop = sewing */
"Sewing Shop" = "Merceria";

/* Optional tag with osm key: shelter */
"Shelter" = "Refugi";

/* Optional value with osm value: shia */
"Shia" = "Xiista";

/* Optional value with osm value: shinto */
"Shinto" = "Xintoista";

/* POI type with osm tags: shop = shoes */
"Shoe Store" = "Sabateria";

/* Title For Category */
"Shopping" = "Compres";

/* POI type with osm tags: shop = mall */
"Shopping Mall" = "Centre comercial";

/* Setting to show or hide streets or highways with no names */
"Show No Name Streets" = "Mostra els carrers sense nom";

/* POI type with osm tags: amenity = shower */
"Shower" = "Dutxa";

/* Optional value with osm value: sidewalk */
"Sidewalk" = "Vorera";

/* Optional value with osm value: sikh */
"Sikh" = "Sikhista";

/* Optional value with osm value: site */
"Site" = "Lloc";

/* Optional tag with osm key: map_size */
"Size" = "Mida";

/* Optional tag with osm key: ski */
"Skiing" = "Esquí";

/* Optional tag with osm key: smoking */
"Smoking" = "Fumar";

/* Optional value with osm value: soccer */
"Soccer" = "Futbol";

/* POI type with osm tags: amenity = social_centre */
"Social Center" = "Centre social";

/* Title For Category */
"Social Facilities" = "Equipaments socials";

/* Optional value with osm value: solar */
"Solar" = "Solar";

/* Optional tag with osm key: source */
"Source" = "Font";

/* POI type with osm tags: shop = beauty */
"Spa or Nail Salon" = "Saló de bellesa o balneari";

/* Optional value with osm value: spanish */
"Spanish" = "Espanyola";

/* POI type with osm tags: religion = spiritualist, amenity = place_of_worship */
"Spiritualist" = "Espiritualista";

/* Optional tag with osm key: sport */
"Sport" = "Esport";

/* POI type with osm tags: shop = sports */
"Sporting Goods Store" = "Botiga d'esports";

/* POI type with osm tags: natural = spring */
"Spring" = "Font natural, deu";

/* POI type with osm tags: leisure = stadium */
"Stadium" = "Estadi";

/* Optional value with osm value: stands */
"Stands" = "Grades";

/* Title for time when a shop opens */
"Start Time" = "Start Time";

/* Optional tag with osm key: addr:state */
"State" = "Estat";

/* Optional value with osm value: statue */
"Statue" = "Estàtua";

/* Optional value with osm value: steak_house */
"Steak House" = "Steakhouse";

/* POI type with osm tags: man_made = storage_tank */
"Storage Tank" = "Dipòsit, tanc";

/* Optional tag with osm key: addr:street */
"Street" = "Carrer";

/* POI type with osm tags: amenity = stripclub */
"Stripclub" = "Club de striptease";

/* POI type with osm tags: railway = subway_entrance */
"Subway Entrance" = "Entrada de metro";

/* POI type with osm tags: subway = yes, public_transport = platform */
"Subway Platform" = "Andana de metro";

/* POI type with osm tags: subway = yes, public_transport = station */
"Subway Station" = "Estació de metro";

/* Optional value with osm value: sundial */
"Sundial" = "Rellotge de sol";

/* Optional value with osm value: sunni */
"Sunni" = "Sunnita";

/* The time of day when the sun comes back */
"Sunrise" = "Sunrise";

/* The time of day with the sun goes away */
"Sunset" = "Sunset";

/* POI type with osm tags: shop = supermarket */
"Supermarket" = "Supermercat";

/* Optional tag with osm key: support */
"Support" = "Suport";

/* POI type with osm tags: surveillance:type = camera, man_made = surveillance */
"Surveillance Camera" = "Càmera de videovigilància";

/* Optional value with osm value: swimming */
"Swimming" = "Natació";

/* POI type with osm tags: leisure = swimming_pool */
"Swimming Pool" = "Piscina";

/* Optional value with osm value: tactile_map */
"Tactile Map" = "Mapa tàctil";

/* Optional value with osm value: tactilve_model */
"Tactile Model" = "Model tàctil";

/* POI type with osm tags: craft = tailor */
"Tailor" = "Tailor";

/* Optional tag with osm key: takeaway */
"Takeaway" = "Menjar per emportar";

/* Optional value with osm value: taoist */
"Taoist" = "Taoista";

/* POI type with osm tags: shop = tattoo */
"Tattoo Parlor" = "Estudi de tatuatge";

/* POI type with osm tags: amenity = taxi */
"Taxi Stand" = "Parada de taxi";

/* Optional value with osm value: technology */
"Technology" = "Tecnologia";

/* Optional value with osm value: tennis */
"Tennis" = "Tennis";

/* Optional tag with osm key: tents */
"Tents" = "Tendes";

/* Optional value with osm value: terminal */
"Terminal" = "Terminal";

/* Optional value with osm value: thai */
"Thai" = "Tailandesa";

/* POI type with osm tags: amenity = theatre */
"Theater or Opera House" = "Teatre o Òpera";

/* POI type with osm tags: tourism = theme_park */
"Theme Park" = "Parc temàtic";

/* Optional value with osm value: thermal */
"Thermal" = "Tèrmica";

/* Optional tag with osm key: thermometer */
"Thrermometer" = "Termòmetre";

/* Optional value with osm value: tidal */
"Tidal" = "Mareomotriu";

/* Section label for tile source setting */
"Tile Source" = "Font de tesel·les";

/* Time like on a watch */
"Time" = "Time";

/* label for time ranges in opening_hours */
"Time Ranges" = "Time Ranges";

/* label for times in opening_hours */
"Times" = "Times";

/* as in from 10 *to* 12 we'll be open */
"to" = "to";

/* POI type with osm tags: shop = tobacco */
"Tobacco Shop" = "Estanc";

/* Optional value with osm value: topo */
"Topo" = "Topogràfic";

/* Title For Category */
"Tourism" = "Turisme";

/* POI type with osm tags: information = office, tourism = information */
"Tourism Information Office" = "Oficina d'informació turística";

/* POI type with osm tags: man_made = tower */
"Tower" = "Torre";

/* Optional tag with osm key: tower:type */
"Tower Type" = "Tipus de torre";

/* POI type with osm tags: amenity = townhall */
"Townhall or Cityhall" = "Ajuntament";

/* POI type with osm tags: shop = toys */
"Toy Store" = "Botiga de joguines";

/* POI type with osm tags: train = yes, public_transport = platform */
"Train Platform" = "Andana de tren";

/* POI type with osm tags: railway = platform */
"Train Platform (legacy)" = "Andana de tren (antic)";

/* POI type with osm tags: train = yes, public_transport = station */
"Train Station" = "Estació de tren";

/* POI type with osm tags: railway = station, train = yes, public_transport = station */
"Train Station (legacy)" = "Estació de tren (antic)";

/* POI type with osm tags: tram = yes, railway = tram_stop, public_transport = platform */
"Tram Stop" = "Parada de tramvia";

/* Title For Category */
"Transportation" = "Transport";

/* POI type with osm tags: amenity = waste_basket */
"Trash Can" = "Contenidor de brossa";

/* POI type with osm tags: office = travel_agent */
"Travel Agency" = "Agència de viatges";

/* Optional value with osm value: tree */
"Tree" = "Arbre";

/* Label for type
   Optional tag with osm key: information */
"Type" = "Tipus";

/* Optional value with osm value: ultra_orthodox */
"Ultra Orthodox" = "Ultra Ortodoxa";

/* Optional value with osm value: underground */
"Underground" = "Metro";

/* POI type with osm tags: religion = unitarian, amenity = place_of_worship */
"Unitarian" = "Unitarista";

/* Optional value with osm value: united_church_of_christ */
"United Church of Christ" = "Església Unida de Crist";

/* POI type with osm tags: amenity = university */
"University" = "Universitat";

/* Optional value with osm value: unorthodox */
"Unorthodox" = "No ortodox";

/* Status message infomring user something is being uploaded */
"Uploading" = "Pujant";

/* Explain phone country codes. Use local number that makes sense for language */
"US and Canada country code is 1" = "US and Canada country code is 1";

/* Country code examples for addr:country. Use local countries that someone would be familiar with */
"US, CA, MX, GB ..." = "US, CA, MX, GB ...";

/* Optional tag with osm key: second_hand */
"Used" = "Used";

/* Optional tag with osm key: service:bicycle:second_hand */
"Used Bikes Sold" = "Venda de bicicletes de segona mà";

/* POI type with osm tags: amenity = vending_machine */
"Vending Machine" = "Màquina expenedora";

/* POI type with osm tags: amenity = veterinary */
"Veterinary" = "Veterinari";

/* POI type with osm tags: shop = video */
"Video Rental" = "Videoclub";

/* Optional value with osm value: vietnamese */
"Vietnamese" = "Vietnamita";

/* Optional value with osm value: village */
"Village" = "Poble";

/* POI type with osm tags: natural = volcano */
"Volcano" = "Volcà";

/* Optional tag with osm key: voltage */
"Voltage" = "Voltatge";

/* Optional value with osm value: voodoo */
"Voodoo" = "Vodú";

/* Optional value with osm value: wall */
"Wall" = "Mur";

/* Optional value with osm value: wall_loops */
"Wall Loops" = "Anelles a la paret";

/* Optional value with osm value: wall_mounted */
"Wall Mounted" = "Sobre la paret";

/* Optional value with osm value: waste */
"Waste" = "Residus";

/* POI type with osm tags: leisure = water_park */
"Water Park" = "Parc aquàtic";

/* POI type with osm tags: man_made = water_tower */
"Water Tower" = "Torre d'aigua";

/* POI type with osm tags: waterway = waterfall */
"Waterfall" = "Cascada";

/* Optional value with osm value: wave */
"Wave" = "Onades";

/* Optional value with osm value: weather_shelter */
"Weather Shelter" = "Estació meteorològica";

/* Optional tag with osm key: website */
"Website" = "Lloc web";

/* Optional tag with osm key: wheelchair */
"Wheelchair" = "Cadira de rodes";

/* Optional tag with osm key: wifi */
"Wifi" = "WiFi";

/* Optional tag with osm key: wikipedia */
"Wikipedia" = "Viquipèdia";

/* Optional value with osm value: wildlife */
"Wildlife" = "Fauna";

/* Optional value with osm value: wind */
"Wind" = "Vent";

/* POI type with osm tags: man_made = windmill */
"Windmill" = "Molí de vent";

/* Optional value with osm value: wired */
"Wired" = "Amb fils";

/* Optional value with osm value: wood */
"Wood" = "Fusta";

/* POI type with osm tags: shop = erotic */
"XXX/Adult Store" = "Sex shop";

/* Optional value with osm value: yes */
"Yes" = "Si";

/* Error message and instruction to show when trying to add a point to an area that has not been downloaded */
"You need to first download this area before adding a new point" = "You need to first download this area before adding a new point";

/* Alert message for user to zoom in on map more to add new POI */
"You need to zoom in to add a new POI" = "Heu d'ampliar l'escala de la imatge per tal de poder afegir un Punt d'Interès";

/* POI type with osm tags: tourism = zoo */
"Zoo" = "Zoològic";

/* Status message infomring user they need to zoom in to load data */
"Zoom in to load data" = "Amplieu per carregar les dades";

/* Title of alert for zoom */
"Zoom Level" = "Nivell d'ampliació";

/* Title For Category */
"Maritime" = "Maritime";

/* POI type with osm tags: leisure = slipway */
"Slipway" = "Slipway";

/* POI type with osm tags: leisure = marina */
"Marina" = "Marina";

/* POI type with osm tags: shop = fabric */
"Fabric Shop" = "Fabric Shop";

/* POI type with osm tags: shop = houseware */
"Kitchen Supplies Shop" = "Kitchen Supplies Shop";

/* POI type with osm tags: shop = tea */
"Tea Shop" = "Tea Shop";

/* Status message infomring user something complete */
"Complete" = "Complete";
